{
    "content":[
        {
            "message":"新冠病毒可以在气候炎热潮湿的地区传播",
            "ans":"1",
            "promotion":"是真的，该病毒可以在所有地区（包括气候炎热潮湿地区）传播。无论气候如何，如果你居住在或前往报告有新冠病毒肺炎疫情的地区，务必采取保护措施。"
        },
        {
            "message":"低温和冰雪不能杀死新型冠状病毒",
            "ans":"1",
            "promotion":"是真的，没有理由认为寒冷天气可以杀死新型冠状病毒或其他疾病。"
        },
        {
            "message":"新型冠状病毒不能通过蚊虫叮咬传播",
            "ans":"1",
            "promotion":"是真的，迄今为止，没有任何信息或证据表明蚊子可能传播新型冠状病毒。新型冠状病毒是呼吸道病毒，它主要通过接触已感染者咳嗽或打喷嚏时产生的呼吸道飞沫，或通过接触其唾液或鼻涕而传播。"
        },
        {
            "message":"在新冠肺炎之后是可以痊愈的，并不意味着您会终生携带此病毒",
            "ans":"1",
            "promotion":"是真的，大多数患者都能痊愈，体内不再有此病毒。如果您罹患此病，一定要对症治疗。若有咳嗽、发烧和呼吸困难，应尽早就医"
        },
        {
            "message":"晒太阳或在高于25摄氏度的温度下并不能预防新冠肺炎",
            "ans":"1",
            "promotion":"是真的，无论阳光多充足，或天气多热，您都可能会染上新冠病毒。"
        },
        {
            "message":"能够屏住呼吸10秒或更长时间而不咳嗽或感到不适，意味着您没有患新冠肺炎或任何其他肺部疾病",
            "ans":"0",
            "promotion":"是假的，新冠病毒肺炎最常见症状是干咳、乏力和发烧。有些人可能会患肺炎等较严重疾病。实验室检测是确认您是否患病的最好方法。不能用这种呼吸练习来测试，这样做甚至可能有危险。"
        },
        {
            "message":"饮酒并不能保护您免受COVID-19侵害，反而可能会带来危害",
            "ans":"1",
            "promotion":"是真的，频繁或过量饮酒可能会加剧健康问题。"
        },
        {
            "message":"洗热水澡能预防新冠肺炎",
            "ans":"0",
            "promotion":"是假的，洗热水澡不能预防新冠病毒肺炎。不管您洗澡或淋浴温度如何，您的正常体温仍会保持在36.5℃至37℃之间。"
        },
        {
            "message":"年轻人不会感染新冠病毒",
            "ans":"0",
            "promotion":"是假的，所有年龄段的人都可能受到新型冠状病毒的影响。年龄较大和患有哮喘、糖尿病、心脏病等疾病的人感染该病毒的可能性也许更大。"
        },
        {
            "message":"干手器对杀死新型冠状病毒有效",
            "ans":"0",
            "promotion":"是假的，干手器不能有效杀死新型冠状病毒。为了防止自己感染新型冠状病毒，应该经常用含酒精成分的免洗洗手液或用肥皂和水洗手。"
        },
        {
            "message":"紫外线消毒灯能杀死新型冠状病毒",
            "ans":"1",
            "promotion":"是真的，但紫外线灯不应用于手部或其他皮肤部位的消毒，因为紫外线辐射会导致红斑（皮肤过敏）。"
        },
        {
            "message":"体温扫描仪在检测新型冠状病毒感染者方面是有效的",
            "ans":"1",
            "promotion":"是真的，体温扫描仪在检测因感染新型冠状病毒而发烧的人方面是有效的。然而，如果已经感染但尚未发烧，则无法被体温扫描仪检测到。这是因为感染者需要2-10天的时间才会生病和发烧。"
        },
        {
            "message":"全身喷洒酒精或氯能杀死新型冠状病毒",
            "ans":"0",
            "promotion":"是假的，全身喷洒酒精或氯不会杀死已经进入体内的病毒。喷洒此类物质可能对衣服或粘膜（即眼睛、口腔）有害。"
        },
        {
            "message":"肺炎疫苗能预防新型冠状病毒",
            "ans":"0",
            "promotion":"是假的，肺炎疫苗，如肺炎球菌疫苗和乙型流感嗜血杆菌疫苗，不能预防新型冠状病毒。这一病毒是新的病毒，需要有专门疫苗。"
        },
        {
            "message":"定期用生理盐水清洗鼻子是否有助于预防感染新型冠状病毒",
            "ans":"0",
            "promotion":"是假的，没有证据表明，经常用生理盐水冲洗鼻子可以防止感染新型冠状病毒。"
        },
        {
            "message":"吃大蒜能预防新型冠状病毒感染",
            "ans":"0",
            "promotion":"是假的，大蒜是一种健康食品，可能有一些抗菌特性。然而，从目前的疫情来看，没有证据表明食用大蒜可以保护人们免受新型冠状病毒的感染。"
        },
        {
            "message":"抗生素在预防和治疗新型冠状病毒方面有效",
            "ans":"0",
            "promotion":"是假的，抗生素对病毒无效，只对细菌有效。新冠病毒是一种病毒，因此不应将抗生素用作预防或治疗手段。然而如果你因新冠病毒住院，你可能会接受抗生素治疗，因为有可能同时感染细菌。"
        },
        {
            "message":"新冠病毒会通过皮肤侵入人体",
            "ans":"0",
            "promotion":"是假的，病毒主要是从人体黏膜侵入，如口腔、鼻腔和眼部，因此必须做好对这些部位的重点防护。科学试验证明，新冠病毒是不会通过皮肤传播的。"
        },
        {
            "message":"磷酸氯喹就是原来的土霉素",
            "ans":"0",
            "promotion":"是假的，土霉素和磷酸氯喹的分子式不同，化学结构不同，所属药物类别也不同。是完全风马牛不相及的两种药物。有研究显示磷酸氯喹对新型冠状病毒肺炎可能有效。"
        },
        {
            "message":"新冠肺炎病人的肺部损伤不可逆",
            "ans":"0",
            "promotion":"是假的，有限的观察提示，肺功能能够相当的成长或完全的恢复。也就是说，受损的肺是完全有机会修复的"
        },
        {
            "message":"带毛领或绒线的外套容易吸附病毒",
            "ans":"0",
            "promotion":"是假的，从流感病毒的性质推测，病毒更喜欢光滑无孔的表面，在毛织品上留存时间更短。"
        },
        {
            "message":"新冠肺炎潜伏期最长24天",
            "ans":"1",
            "promotion":"是真的，研究发现，新冠肺炎的中位潜伏期为 3.0 天，最长可达 24 天。"
        },
        {
            "message":"出现流涕和咳嗽就不是新冠肺炎",
            "ans":"0",
            "promotion":"是假的，国家卫健委印发的《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》中提到，新冠肺炎的主要表现是发热、乏力、干咳。少数患者伴有鼻塞、流涕、咽痛和腹泻等症状。"
        },
        {
            "message":"康复者血液有可能治好新冠肺炎",
            "ans":"1",
            "promotion":"是真的，2 月 8 日，以新型冠状病毒感染的肺炎诊疗方案（试行第五版）为指南，首期在江夏区第一人民医院开展了 3 名危重患者的新冠特免血浆治疗，目前连同后续医院治疗的危重病人超过了 10 人。"
        },
        {
            "message":"口罩越厚，防病毒效果越好",
            "ans":"0",
            "promotion":"是假的，口罩厚度不等同于防护效果，医用外科口罩摸上去比较薄，但过滤效率却很高。"
        },
        {
            "message":"84消毒液不能与洁厕灵一起使用 ",
            "ans":"1",
            "promotion":"是真的，含氯消毒剂不能和洁厕灵同时使用，容易产生有毒气体。"
        },
        {
            "message":"喝60℃的水可以杀死病毒",
            "ans":"0",
            "promotion":"是假的，杀死新型冠状病毒至少需要56℃，人体是恒温的，会散热。真保持体温56℃半小时的话，那杀死的怕不只是病毒了"
        },
        {
            "message":"酒精浓度越高，消毒效果越好",
            "ans":"0",
            "promotion":"是假的，浓度60-80%都有效，65-75%效果最佳浓度为60%~80%的乙醇是一种有效的杀毒剂，65-75%效果最佳"
        },
        {
            "message":"含姜片可以预防新冠病毒",
            "ans":"0",
            "promotion":"是假的，目前尚无证据证明姜可以预防病毒，更没有证据证明可以预防新冠病毒目前尚无证据证明姜可以预防病毒，更没有证据证明可以预防新冠病毒。"
        },
        {
            "message":"用微波炉加热口罩可以消毒",
            "ans":"0",
            "promotion":"不可以，不然微波炉和口罩都废了无论是用微波炉、电烤箱还是蒸锅加热口罩，方面口罩内部结构破坏，口罩无法再次使用；另一方面，微波炉、电烤箱和蒸锅由于处理医疗垃圾，也不能继续加热食物。"
        },
        {
            "message":"吸烟就能预防病毒",
            "ans":"0",
            "promotion":"吸烟没有任何好处吸烟，不仅无法对病毒感染产生任何的预防作用，还会刺激呼吸道。烟草中的有害物质还会损伤肺功能、减低身体抵抗力，而增加受到感染的可能，呼出的二手烟雾也会危害到周边人的健康。另外，吸烟时无法戴口罩，手部会触碰口鼻，会增加病毒感染风险。"
        },
        {
            "message":"吃板蓝根可以预防新冠病毒",
            "ans":"0",
            "promotion":"是假的，板蓝根对新型冠状病毒无效迄今为止，和板蓝根有关的提取物研究，无进入临床试验阶段。也就是说，即使是对预防流感病毒，板蓝根也没有被证明有预防效果，更别说预防新型冠状病毒了。"
        },
        {
            "message":"病毒会存在手机和电梯按键上",
            "ans":"1",
            "promotion":"是真的，根据SARS病毒的特点，推测新型冠状病毒可在金属、塑料上存活2~3天，但存活不代表可达到传染条件。"
        },
        {
            "message":"桑拿、汗蒸能预防言新冠病毒",
            "ans":"0",
            "promotion":"是假的，桑拿房内温度的确较高，但人体的体温是相对恒定的，无法预防病毒。并且桑拿汗蒸的地方通风差、人多，反而增加疾病传播的几率。且长时间桑拿、汗蒸，可能会出现脱水甚至休克等症状。"
        },
        {
            "message":"挂烫机可杀灭衣服上的新冠病毒",
            "ans":"0",
            "promotion":"是假的，56℃且持续30分钟是用高温杀死新冠病毒的两个必备条件，也就是说，得对衣服的每一个部位都烫30分钟以上才有效。有这闲工夫，不如加点消毒水把衣服洗了。"
        },
        {
            "message":"中央空调会传染病毒",
            "ans":"1",
            "promotion":"是真的，中央空调有传播疾病的可能。疫情期间停止或减少使用中央空调，必须开空调时，要同时开排风扇。要定期清洗空调，每天定时开启门窗，进行通风换气。"
        },
        {
            "message":"益生菌能提高免疫力预防新冠肺炎",
            "ans":"0",
            "promotion":"是假的，益生菌是否能提高免疫力都有待商榷，更别说预防新冠肺炎了。"
        },
        {
            "message":"多喝水多分泌粘液能防新冠病毒",
            "ans":"0",
            "promotion":"是假的，适当多喝水是有好处，但不能预防新冠病毒。没有证据说多喝水能增加粘膜抗体产生。且抗体存在特异性，每种病毒有针对它的特定抗体。针对新冠病毒的抗体，得在感染新冠病毒后，免疫系统才会开始合成和分泌，多喝水并不能使免疫系统产生针对新冠病毒的抗体。"
        },
        {
            "message":"口罩里垫一张纸巾，就能反复使用",
            "ans":"0",
            "promotion":"是假的，在口罩里垫纸巾不能延长口罩寿命，反而影响使用效果。一般来讲，一次性口罩不建议重复使用，N95口罩在保存得当的情况下，可以考虑多次使用，但最好不要超过5次。"
        },
        {
            "message":"体温枪伤眼，会造成永久伤害",
            "ans":"0",
            "promotion":"是假的，浙江省眼科医院眼底病中心医生毛剑波：别多虑，如果觉得不舒服，闭眼即可。红外线测温的原理是接收物体发射的红外线，温度高的物体发射的红外线量大，温度低的物体发射的红外线量小。红外线测温枪不会主动照射被测物体，所以不用太担心。"
        },
        {
            "message":"保持喉咙湿润可以预防病毒",
            "ans":"0",
            "promotion":"是假的，没有研究显示频繁喝水能预防新冠病毒感染"
        },
        {
            "message":"吃果蔬和肉蛋会感染新冠病毒",
            "ans":"0",
            "promotion":"是假的，病毒通过飞沫、直接接触等方式污染到果蔬肉蛋的几率很低"
        },
        {
            "message":"洋葱可以预防新冠肺炎",
            "ans":"0",
            "promotion":"是假的，无论是吃还是闻都不能预防新冠肺炎目前没有证据证明洋葱有预防新冠肺炎的功效。不过，炒菜吃还是很美味的，闻就算了吧，不嫌辣眼睛和鼻子吗。"
        },
        {
            "message":"家畜家禽海鲜都不能吃了",
            "ans":"0",
            "promotion":"是假的。正规家畜家禽海鲜都能吃。此次新型冠状病毒来源是非法销售的野生动物，目前未明确中间宿主。但正规渠道售卖的各类肉制品仍可食用。"
        },
        {
            "message":"新冠病毒可以通过蚊虫叮咬传播",
            "ans":"0",
            "promotion":"是假的。该病毒经呼吸道飞沫和接触传播是主要的传播途径。气溶胶和消化道等传播途径尚待明确"
        },
        {
            "message":"红糖和姜葱蒜熬水喝可防新冠病毒",
            "ans":"0",
            "promotion":"是假的，到目前为止，还没有专门用于预防和治疗新冠病毒的药物，这些偏方也未经科学验证。"
        },
        {
            "message":"候鸟迁徙会携带传播新冠病毒",
            "ans":"0",
            "promotion":"是假的，相比哺乳类，鱼、鸟、爬行类成为新冠肺炎中间宿主的可能性很小相比于哺乳动物"
        },
        {
            "message":"新冠病毒可能会长真期存在",
            "ans":"1",
            "promotion":"是真的，像这个病（新冠病毒）我们就是说有可能转成慢性的，像流感一样长期在人间存在的病。这种可能性是完全存在的，对此我们要做好准备。"
        }
    ]
}